{
    "title": "Karakal",
    "content": [
        {
            "type": "p",
            "msg": "Der Karakal (Caracal caracal) ist eine afroasiatische, mittelgroße Katze aus der Gattung Caracal. Der Name bezieht sich auf die Schwarzfärbung der Ohren (türkisch karakulak bedeutet „Schwarzohr“). Wegen seiner Ähnlichkeit mit den Luchsen wird er manchmal auch als Wüstenluchs bezeichnet."
        },
        {
            "type": "h2",
            "msg": "Merkmale"
        },
        {
            "type": "p",
            "msg": "Der Karakal ist von luchsartiger Gestalt; insbesondere seine zugespitzten Ohren sind groß und schwarz gepinselt, allerdings sind die Pinsel im Verhältnis zur Körpergröße länger als die eines Luchses. Die hinten schwärzlichen Ohren sind mit Weiß durchsetzt. Ähnlich wie beim Luchs sind die Vorderbeine kürzer als die Hinterbeine, allerdings ist dies nicht so ausgeprägt wie bei dieser Art.[2] Der für den Luchs typische Backenbart fehlt ihm, er hat auch nicht den luchstypischen Stummelschwanz. Die schwarzweiße Gesichtszeichnung fällt um Maul und Augen auf. Sein Fell ist je nach Region von ockergelber, grauer oder weinroter Farbe. Die helle Bauchseite ist leicht gefleckt."
        },
        {
            "type": "p",
            "msg": "Die Kopf-Rumpf-Länge beträgt im Schnitt 65 Zentimeter, hinzu kommen 30 Zentimeter Schwanz, die Schulterhöhe beträgt 45 Zentimeter und das Gewicht der Kater beträgt 13 bis 18 Kilogramm, während die Weibchen kleiner und leichter sind. Das Lautrepertoire ist katzentypisch und umfasst Miauen, Fauchen und Schnurren.[3]"
        },
        {
            "type": "p",
            "msg": "Der Karakal verfügt wie die Hauskatze über einen Stellreflex.[4]"
        },
        {
            "type": "h2",
            "msg": "Verbreitung und Lebensraum"
        },
        {
            "type": "p",
            "msg": "Das Verbreitungsgebiet des Karakals erstreckt sich über weite Teile Afrikas, wo er nur in den feuchten zentralafrikanischen Waldgebieten und der Zentralsahara fehlt, sowie Südwestasien von der Arabischen Halbinsel über die Türkei und den Iran bis zum Aralsee und Nordwestindien. Weite Teile des Verbreitungsgebietes weisen nur einen geringen Bestand an Karakalen auf und in einigen Regionen gilt er auch als ausgesprochen selten. Er ist dagegen zahlreich in der südafrikanischen Kapprovinz vertreten.[1]"
        },
        {
            "type": "p",
            "msg": "Der Lebensraum des Karakals sind trockene Habitate wie Halbwüsten, Steppen und Trockenwälder. Reine Sandwüsten sind dagegen nicht sein Habitat. Karakale bevorzugen grundsätzlich offeneres Gelände als die meisten anderen Katzen, bevorzugen aber Gelände, das ihnen durch Bäume, Büsche oder Felsen Deckung bietet. In Niger besiedeln sie beispielsweise semiaride Regionen rund um die Gebirgsmassive. In Israel kommen sie überwiegend in hügeligem Grasland vor, das locker mit Akazien bestanden ist. In Turkmenistan leben sie auch in den weiträumigen Schilfdickichten entlang großer Flüsse.[1] "
        },
        {
            "type": "p",
            "msg": "Das ursprüngliche Verbreitungsgebiet des Karakals deckte sich weitgehend mit dem des Geparden, und in diesem Verbreitungsgebiet kamen ursprünglich mehrere Arten von 15 bis 30 Kilogramm schweren Gazellen vor,[2] darunter Hirschziegenantilopen, Indische Gazellen, Kropfgazellen und Dorkasgazellen. Die Bestände dieser Gazellen sind in den letzten hundert Jahren stark zurückgegangen. Der Karakal schlägt daher heute überwiegend Hasen und Schliefer sowie teilweise auch Hausziegen und Hausschafe.[2]"
        },
        {
            "type": "p",
            "msg": "Die Revieransprüche und Reviergröße von Karakalen sind bislang nur unzureichend untersucht. Grundsätzlich sind sie Einzelgänger, es werden aber immer wieder auch zwei adulte Tiere gemeinsam beobachtet. Vier Weibchen, die in Israel mit Sendern versehen wurden, nutzten jeweils ein Revier von einer Größe von etwa 57 Quadratkilometern. Die Reviere überlappten sich dabei kaum. Die gleichfalls mit Hilfe von Radiosendern untersuchten Männchen hatten mit rund 220 Quadratkilometern deutlich größere Reviere und ihre Reviere überlappten sich zum Teil deutlich. In Südafrika waren dagegen die Reviere der Karakale deutlich kleiner und betrugen für Weibchen rund 18,2 Quadratkilometer und 65 Quadratkilometer für Männchen.[3]"
        }
    ]
}