{
    "title": "Löwe",
    "content": [
        {
            "type": "p",
            "msg": "Der Löwe (Panthera leo, veraltet/poetisch/mundartlich Leu) ist mit dem Tiger die größte Art aus der Familie der Katzen. Er ist heute nur noch in Teilen Afrikas südlich der Sahara sowie im indischen Bundesstaat Gujarat beheimatet; in Afrika ist er das größte Landraubtier. Charakteristisches Merkmal erwachsener Männchen ist eine Mähne. Löwen leben im Unterschied zu anderen Katzen in Rudeln. "
        },
        {
            "type": "h2",
            "msg": "Merkmale"
        },
        {
            "type": "h3",
            "msg": "Körperbau und Fellfarbe"
        },
        {
            "type": "p",
            "msg": "Löwen weisen unter anderem hinsichtlich ihrer Körpergröße einen deutlichen Sexualdimorphismus auf: Männchen sind durchschnittlich größer und schwerer, sie erreichen Kopf-Rumpf-Längen von etwa 170 bis 250 Zentimeter und Gewichte von 150 bis 250 Kilogramm. Kopf-Rumpf-Längen von 250 Zentimeter sind allerdings von heutigen Löwen nicht sicher bezeugt, sie passen jedoch auf die größten Löwenformen des Pleistozän, etwa den Amerikanischen Löwen. Weibchen erreichen Kopf-Rumpf-Längen von etwa 122 bis 192 Zentimeter und wiegen zumeist 110 bis 192 Kilogramm (siehe Tabelle). Im Schnitt überragen Löwen Tiger in der Schulterhöhe, Löwen haben aber eine durchschnittlich etwas geringere Kopf-Rumpf-Länge. Die größten Löwen leben heute im südlichen Afrika, die kleinsten in Asien."
        },
        {
            "type": "p",
            "msg": "Nach Mazák beträgt die durchschnittliche Gesamtlänge, also die Länge einschließlich des Schwanzes, bei heutigen Löwenmännchen etwa 260 bis 270 Zentimeter, selten über 285 Zentimeter. Die größten glaubwürdig überlieferten Längenmaße für Löwen liegen bei etwa 305 bis 310 Zentimeter Gesamtlänge, gemessen in direkter Linie von der Nasen- bis zur Schwanzspitze an einem Tier aus dem Gebiet nördlich des Viktoriasees.[1] Die Schwanzlänge macht etwa ein Drittel der Gesamtlänge aus."
        },
        {
            "type": "p",
            "msg": "Löwen sind die einzige Katzenart mit einer Schwanzquaste, charakteristisches Merkmal sowohl von Männchen als auch Weibchen.Löwen haben ein kurzes, sandfarben oder gelblich bis dunkelocker oder lohfarben (hell rotbraun) gefärbtes Fell. Die Unterseite und die Beininnenseiten sind heller beziehungsweise weiß.[2] Auffällig ist die schwarze Schwanzquaste, die häufig einen als Hornstachel bezeichneten keratinösen Sporn umgibt.[13] Junge Löwen haben dunkle Flecken, die während des ersten Lebensjahres verblassen. Selten bleiben diese Flecken auch bei erwachsenen Löwen sichtbar, aber stets undeutlich und nur aus der Nähe erkennbar.Weiße Löwen verdanken ihre Färbung einer Farbmutation. Zoologischer Garten Bratislava, Slowakei"
        },
        {
            "type": "p",
            "msg": "Wie bei Tigern gibt es bei Löwen gelegentlichen Leuzismus: Löwen mit nahezu weißem Fell. Diese Tiere sind keine Albinos, was äußerlich daran erkennbar ist, dass sie keine roten Augen haben; im Gegensatz zu Albinos bilden leuzistische Tiere das Pigment Melanin. Bei Leuzismus wird die weiße Fellfarbe über ein rezessives Gen vererbt. Weiße Löwen treten heute nur in der südafrikanischen (in ihrem taxonomischen Status umstrittenen; siehe unten) Unterart Transvaal-Löwe (Panthera leo krugeri) auf. Seit 1995 (Stand: 2015) wurden keine adulten weißen Löwen in freier Natur beobachtet, obwohl gelegentlich weiße Jungtiere geboren wurden. Dies hängt jedoch offenbar nicht damit zusammen, dass weiße Löwen einen geringeren Jagderfolg hätten, weil sie für potenzielle Beutetiere leichter zu entdecken wären: Ausgewilderte weiße Löwen hatten unter naturnahen Bedingungen in umzäunten Freilandgebieten keinen signifikant geringeren Jagderfolg als normale lohfarbene (tawny) Löwen. Der Jagderfolg weißer Löwen basiert offenbar darauf, dass Löwen häufig nachts jagen und tagsüber bei der Jagd Deckung bietende Vegetation nutzen. Die Autoren dieser Untersuchung schließen aus den Ergebnissen, dass die Überlebensbedingungen weißer Löwen von Natur aus nicht schlechter sind als die normal gefärbter und dass heute deswegen keine erwachsenen weißen Löwen mehr in freier Natur beobachtet werden, weil diese von Trophäenjägern ausgerottet werden.[14] Eine weitere, allerdings selten auftretende Färbungsvariante sind schwärzliche, melanistische Löwen.[2] "
        },
        {
            "type": "h3",
            "msg": "Mähne"
        },
        {
            "type": "p",
            "msg": "Dieses subadulte (vor seinem Erwachsenendasein stehende) Männchen trägt als Zeichen einer sich entwickelnden Mähne längeres Fell an Kopfseiten und Brust sowie eine „Irokesenmähne“ (Mohawk mane) an Hinterkopf und Nacken. Tierpark Hellabrunn, München."
        },
        {
            "type": "p",
            "msg": "Adulte Männchen haben eine lange Mähne, die oft dunkelbraun ist, aber auch schwarz, hellbraun oder rotbraun sein kann. Diese Mähne breitet sich von Kopf und Hals bis über Brust und Schultern aus, seltener über den Bauch.[2] Form und Farbe der Mähne variieren nicht nur zwischen Individuen, sondern auch beim selben Individuum im Laufe des Lebens in Abhängigkeit von der körperlichen Verfassung."
        },
        {
            "type": "p",
            "msg": "Besonders lange und dunkle Mähnen sind ein Zeichen guter Verfassung und Kampfeskraft, da Hormonstatus und Ernährungszustand Auswirkungen auf Dichte und Länge der Mähne haben. Experimentelle Untersuchungen mit ausgestopften Löwenmännchen haben gezeigt, dass Weibchen positiv auf Modelle mit längeren und dunklen Mähnen reagieren, während Männchen Modelle mit ausgeprägten Mähnen eher meiden. Praktischen Nutzen könnte die Mähne als Schutz gegen Prankenhiebe und Bisse bei Kämpfen rivalisierender Männchen haben. Deshalb haben Männchen durch eine Mähne einen Selektionsvorteil, nicht aber Weibchen, die nicht auf Kämpfe spezialisiert sind: Bei der Jagd ist eine Mähne, anders als bei Kämpfen, nicht von Vorteil. Andererseits haben Forschungen gezeigt, dass auch die Temperatur einen wichtigen Einfluss auf die Größe der Mähne hat und Löwenmännchen in kälteren Gebieten auch unabhängig von ihrer Unterart stärkere Mähnen ausbilden als solche, die in sehr warmen Gebieten leben. So bilden Löwenmännchen in Zoos kühler Regionen meist stärkere Mähnen aus als ihre Artgenossen in wärmeren Gefilden. Bei asiatischen Löwen ist die Mähne weniger deutlich ausgeprägt als bei ihren afrikanischen Artgenossen. "
        },
        {
            "type": "p",
            "msg": "Bereits bei zwölf Monate alten Männchen sind Anzeichen einer sich entwickelnden Mähne erkennbar.[15] Es dauert mehr als fünf Jahre, bis ein Löwenmännchen eine voll ausgebildete Mähne hat. In einigen Gebieten Afrikas, etwa im Tsavo-Nationalpark in Kenia, sind zahlreiche Männchen mähnenlos oder besitzen nur schwache Mähnen. Auch im Pendjari- und W-Nationalpark-Gebiet in Westafrika tragen nahezu alle Männchen keine oder wenig entwickelte Mähnen."
        },
        {
            "type": "p",
            "msg": "In seltenen Fällen kommt es auch vor, dass weibliche Löwen eine Mähne ausbilden. Im Okavangodelta in Botswana wurden mehrfach Löwinnen gesichtet, die wie männliche Tiere aussehen und sich auch so verhalten. Grund könnte entweder ein Gendefekt bei der Entwicklung des Embryos oder eventuell ein besonders hoher Testosteronspiegel beim Muttertier während der Trächtigkeit sein.[17] Die prähistorischen Löwen der Spelaea-Gruppe (siehe unten) hatten vermutlich keine Mähnen. "
        },
        {
            "type": "h2",
            "msg": ""
        },
        {
            "type": "p",
            "msg": ""
        },
        {
            "type": "p",
            "msg": ""
        }
    ]
}