{
    "title": "Serval",
    "content": [
        {
            "type": "p",
            "msg": "Der Serval (Leptailurus serval) ist eine mittelgroße Art der Katzen, die meist auf ockergelbem Grund schwarz gefleckt ist. Die sehr schlanke und hohe Art zeichnet sich durch sehr lange Beine und einen kleinen Kopf mit großen Ohren aus. Er lebt als Jäger in den Steppen und Savannen in Afrika und ernährt sich vor allem von kleinen Nagetieren, die er durch sein sehr gutes Gehör aufspürt. "
        },
        {
            "type": "h2",
            "msg": "Merkmale"
        },
        {
            "type": "h3",
            "msg": "Allgemeine Merkmale"
        },
        {
            "type": "p",
            "msg": "Der Serval erreicht eine Kopf-Rumpf-Länge von 59 bis 92 Zentimetern und eine Schwanzlänge von 20 bis 38 Zentimetern, die Schulterhöhe beträgt bis zu 60 Zentimeter.[2] Das Körpergewicht beträgt zwischen 6 und 13,5 Kilogramm, wobei die Männchen in der Regel etwas schwerer als die Weibchen sind und regionale Unterschiede vorhanden sind. Damit ist er um etwa 20 Zentimeter höher gebaut als der südamerikanische Ozelot, der eine ähnliche Körperlänge hat, und der Karakal, der ein ähnliches Gewicht aufweist.[3] Der Körper ist sehr schlank gebaut mit einem kleinen, leicht gebauten Kopf. Der Schwanz ist vergleichsweise kurz und erreicht hängend etwa die halbe Standhöhe des Tieres.[1] Die Beine sind sehr lang, innerhalb der Katzenfamilie hat keine andere Art im Verhältnis längere Beine. Dabei tragen vor allem verlängerte Mittelfußknochen und Zehenknochen zu dieser Länge bei. Der Vorderfüße haben fünf und die Hinterfüße vier Zehen.[1] Die Zehen sind zudem sehr beweglich und besitzen lange, hakenähnliche Krallen.[2] "
        },
        {
            "type": "p",
            "msg": "Das Fell ist gelbbraun sandfarben bis goldgelb mit deutlicher brauner Fleckung aus teilweise punktförmigen kleinen und größeren Flecken, die vor allem im Bereich des Nackens, auf der Schulter und an den Beinen Streifen bilden können. Das Fell und die Fleckung ähneln dabei denen des Geparden.[2] Das Fleckenmuster weist große individuelle Unterschiede auf. So gibt es Servale mit sehr kleinen Flecken, während andere große Flecken haben, die am Nacken und Rücken in Streifen übergehen. Zu Beginn des 19. Jahrhunderts hielten Taxonomen es für möglich, dass es sich bei den klein- und großgefleckten Servalen jeweils um eigenständige Arten handelt. Bei den gestreiften Formen ziehen sich drei bis vier lange braune Streifen vom Hinterkopf auf die Schultern, die sich dann auf dem Rücken in Punktreihen auflösen.[1] In Hochlandgebieten Ostafrikas, beispielsweise den Aberdare-Bergen in Kenia und in Äthiopien, gibt es auch vollkommen schwarze, melanistische, Servale, die anfangs gleichfalls für eine eigene Art gehalten wurden. Die meisten dieser melanistischen Servale wurden in Höhenlagen zwischen 2440 und 2745 Meter gesichtet.[3] Daneben kommen auch leuzistische Tier mit weißer Fellfarbe vor. "
        },
        {
            "type": "p",
            "msg": "Die Schnauze, das Kinn und die Kehle sind weiß, die Färbung geht in das goldgelbe Gesichtsfell mit kleinen dunklen Flecken auf den Wangen und über den Augen über. Die Nase ist ganz oder teilweise rosafarben. Die Augen sind schwarz umrandet mit kupferbrauner oder grünlicher Iris.[1] Die Ohrmuscheln sind im Verhältnis zur Kopfgröße sehr groß und ovalrund, sie erreichen eine Länge von 8,5 bis 9 Zentimetern.[1] Sie sind in der Innenseite lang behaart und die Rückseite ist schwarz mit einem deutlichen weißen Fleck oder einer weißen Linie. Die Paukenblase am Schädel ist ebenfalls groß ausgebildet.[2] Die Brust und der Bauch sind hell sandfarben bis weißlich mit langen Haaren. Die Weibchen haben drei Paar Zitzen, je zwei im Abdominalbreich und eines in der Lendengegend.[1] "
        },
        {
            "type": "h2",
            "msg": "Merkmale des Schädels"
        },
        {
            "type": "p",
            "msg": "Der Schädel ist gewölbt und im Profil abgerundet. Er ist leicht gebaut und im Vergleich zu dem des ähnlich großen Karakal sehr schmal. Die Schnauze ist gerundet und der Schädel weist keine prominenten Sagittal- und Überaugenkämme auf. Die Kopfoberseite ist glatt und auch hier gibt es keine besonders auffälligen Muskelansatzstellen. Der Processus coronoideus des Unterkiefers ist ebenfalls nicht so gut entwickelt wie beim Karakal und auch hier sind keine speziellen Grate vorhanden.[1]"
        },
        {
            "type": "p",
            "msg": "Das Gebiss des Servals entspricht dem typischen Katzengebiss Es enthält pro Oberkieferhälfte drei Schneidezähne (Incisivi), einen Eckzahn (Caninus), drei Vorbackenzähne (Praemolares) sowie einen Backenzahn (Molares) und pro Unterkieferhälfte drei Schneidezähne, einen Eckzahn, zwei Vorbackenzähne und einen Backenzahn. Insgesamt besitzen die Tiere somit 30 Zähne. Im Gegensatz zum Karakal ist auch der p2 fast immer vorhanden und gut ausgebildet.[1] "
        },
        {
            "type": "h2",
            "msg": "Genetische Merkmale"
        },
        {
            "type": "p",
            "msg": "Die Tiere besitzen einen diploiden Chromosomensatz aus 2n = 36 Chromosomen.[1]"
        }
    ]
}